{
    "Lorii Myers": "The human mind and body are truly extraordinary. They are the quintessence of excellence in motion. We talk, touch, see, hear, taste, smell, and feel. We dream, aspire, and become. All that we are is mind and body and spirit-that is our universe.",
    "Vincent Van Gogh": "In spite of everything I shall rise again: I will take up my pencil, which I have forsaken in my great discouragement, and I will go on with my drawing.",
    "Katharine Hepburn": "Without discipline, there's no life at all.",
    "John Wooden": "Do not let what you cannot do interfere with what you can do.",
    "Hindu Proverb": "There is nothing noble about being superior to some other man. The true nobility is in being superior to your previous self.",
    "Iyanla Vanzant": "My father never kissed me, hugged me or told me that he loved me. As my only living parent, he became the filter through which I saw myself, the possibilities for my life, the world and all men. He was a conflicted and dark filter.",
    "Elon Musk": "I think it's very important to have a feedback loop, where you're constantly thinking about what you've done and how you could be doing it better. I think that's the single best piece of advice: constantly think about how you could be doing things better and questioning yourself.",
    "Steve Maraboli": "You must have a positive self perception in order to transcend anything.",
    "Bill Murray": "Somewhere there's a score being kept, so you have an obligation to live life as well as you can, be as engaged as you can. The human condition means that we can zone out and forget what the hell we're doing.",
    "Mohamad Ali": "He who is not courageous enough to take risks will accomplish nothing in life.",
    "Theodore Hesburgh": "Our words are buttressed by our deeds, and our deeds are inspired by our convictions.",
    "John R. Tunis": "There's such a thin line between winning and losing.",
    "Muriel Spark": "When a noble life has prepared old age, it is not decline that it reveals, but the first days of immortality.",
    "Andrew Bonar Law": "Perpetual inspiration is as necessary to the life of goodness, holiness and happiness as perpetual respiration is necessary to animal life.",
    "Henry David Thoreau": "Go confidently in the direction of your dreams. Live the life you've imagined. As you simplify your life, the laws of the universe will be simpler.",
    "Jean Shinoda Bolen": "When you recover or discover something that nourishes your soul and brings joy, care enough about yourself to make room for it in your life.",
    "Zig Ziglar": "Winning is not everything, but the effort to win is.",
    "Bobby Fischer": "Our mind is all we've got. Not that it won't lead us astray sometimes, but we still have to analyze things out within ourselves.",
    "Victoria Holt": "Never regret. If it's good, it's wonderful. If it's bad, it's experience.",
    "Jim Rohn": "Your life does not get better by chance. It gets better by change.",
    "Joseph Addison": "The grand essentials to happiness in this life are something to do, something to love and something to hope for.",
    "Barack Obama": "One voice can change a room, and if one voice can change a room, then it can change a city, and if it can change a city, it can change a state, and if it change a state, it can change a nation, and if it can change a nation, it can change the world. Your voice can change the world.",
    "W. Somerset Maugham": "It's a funny thing about life if you refuse to accept anything but the best, you very often get it.",
    "Pericles": "What you leave behind is not what is engraved in stone monuments, but what is woven into the lives of others.",
    "Leo Buscaglia": "Too often we underestimate the power of a touch, a smile, a kind word, a listening ear, an honest compliment, or the smallest act of caring, all of which have the potential to turn a life around.",
    "Brene Brown": "We don't have to do all of it alone. We were never meant to.",
    "Sheryl Sandberg": "We hold ourselves back in ways both big and small, by lacking self-confidence, by not raising our hands, and by pulling back when we should be leaning in.",
    "Vince Lombardi": "Perfection is not attainable, but if we chase perfection we can catch excellence..",
    "Donald Rumsfeld": "Think ahead. Don't let day-to-day operations drive out planning.",
    "Winston Churchill": "I am an optimist. It does not seem too much use being anything else..",
    "Napoleon Hill": "If you cannot do great things, do small things in a great way.",
    "Bel Pesce": "Your overnight success story is always a result of everything you have done in your life until that moment.",
    "Michel de Montaigne": "The plague of man is boasting of his knowledge.",
    "Michael Bernard Beckwith": "Do you live in a mine field or a garden? When we live in a minefield mentality, we explode with the weeds of worry, doubt, fear, lack and limitation. Choose to cultivate your inner garden!",
    "Lee Iacocca": "My father always used to say that when you die, if you've got five real friends, then you've had a great life.",
    "Dan Heisman": "Don't be afraid of losing, be afraid of playing a game and not learning something.",
    "Daron Hicklin": "I'm not naive. I realise that quality of life and income are inextricably bound together, but sooner or later we're going to have to ask ourselves whether it is possible to make life more meaningful without charging it to Visa."
}